docs-ES/DistributionTask_Organization.md
```
@startuml
skinparam {
  ObjectBorderColor #555
  ObjectBorderThickness 0
  ObjectFontStyle bold
  ObjectFontSize 14
  ObjectAttributeFontColor #333
  ObjectAttributeFontSize 12
}
  object 0.RootTask #66c2a5 {
Organization
}
  object 1.TrackVeteranTask #8da0cb {
Organization
}
  object 2.TrackVeteranTask #8da0cb {
Organization
}
  object 3.DistributionTask #fc8d62 {
Organization  <back:white>    </back>
}
  object 4.EvidenceSubmissionWindowTask #b3b3b3 {
Organization
}
0.RootTask -- 1.TrackVeteranTask
0.RootTask -- 2.TrackVeteranTask
0.RootTask -- 3.DistributionTask
3.DistributionTask -- 4.EvidenceSubmissionWindowTask
@enduml
```
