docs-ES/dot/RootTask_Organization.dot
digraph G {
rankdir="LR";
"RootTask_Organization" -> "DistributionTask_Organization" [label=37]
"RootTask_Organization" -> "TrackVeteranTask_Organization" [label=66]
}
